[
    {"id":"a1","name":"Lion fish", "pic":"1.png", "desc":"Lionfish are known for their venomous fin rays, a feature that is particularly uncommon among fish that live on coral reefs along the East Coast of the United States and the Caribbean. At this time,  will be unbearable, sadness, fear, shortness of breath, convulsions and dizziness." },
    {"id":"a2","name":"Devil face fish", "pic":"2.png", "desc":"The devil fish is known to be the most dangerous venomous animal in the world. Their dorsal fin is covered with 12 spines, and each spine contains two venom sacs powerful enough to kill an adult male.They have a habit of lying on the rocks or in the bottom layer of the seabed."},
    {"id":"a3","name":"Box jellyfish", "pic":"3.png", "desc":"The box jellyfish has at least 51 species, some of which produce powerful toxins and have been named one of the most venomous creatures in the world."},
    {"id":"a4","name":"Blue ring octopus", "pic":"4.png", "desc":"The blue-ringed octopus is one of the most brightly colored mollusks and is also recognized as one of the world's deadliest marine animals.Relatively docile in nature,they are very dangerous to humans if provoked."},
    {"id":"a5","name":"White shark", "pic":"5.png", "desc":"Great white sharks are responsible for the largest number of shark bites recorded to date,appeared in the 1975 film Jaws directed by Steven Spielberg."},
    {"id":"a6","name":"Sea snake", "pic":"6.png", "desc":"Sea snakes are highly venomous,adapted to a completely aquatic habitat and unable to move on land.The most venomous species is the beaked sea snake,which has eight times more venom than a cobra."},
    {"id":"a7","name":"Barracuda", "pic":"7.png", "desc":"The great barracuda possesses the most terrible teeth of any marine animal in the world.They are also known for their inquisitive and inquisitive nature as they often follow divers and other swimmers.They rarely attack humans, but once they do, they often inflict fatal wounds with their dangerous jaws."},
    {"id":"a8","name":"Fire coral", "pic":"8.png", "desc":" Fire corals are not actually a true coral, they are quite small and contain microscopic polyps that are attached to the inner side of the coral skeletons.If someone accidentally comes into contact with fire corals, they will stab the victim with venomous tentacles and create extremely dangerous stings.A sting can also cause an allergic reaction or anaphylaxis if not treated promptly."},
    {"id":"a9","name":"Warrior Jellyfish", "pic":"19.png",  "desc":"Warrior jellyfish (also known scientifically as Physalia Physalis) or warrior jellyfish is famous for its powerful and dangerous catalysts. when give up the most of the track of the data compared with any of the sea style,On average, we make close to 10,000 tracks every summer in Australia."},
    {"id":"a10","name":"Puffer fish", "pic":"10.png", "desc":"Most species of puffer fish are poisonous and some are among the most venomous vertebrates in the world.However, the meat of some species is considered a delicacy in Japan."},
    {"id":"a11","name":"Fighting fish", "pic":"11.png", "desc":"All members of the fighting fish family are toxic, dangerous, and even fatal to humans. In fact, they are the most venomous fish."},
    {"id":"a12","name":"Piranha fish", "pic":"12.png", "desc":"Piranha has a fearsome reputation for having one of the strongest strengths found in bony fish. Razor-sharp rows in both jaws can identify small pieces in minutes."},
    {"id":"a13","name":"Thorny starfish", "pic":"13.png", "desc":"The spiny starfish is one of the largest starfish in the world.The thorny starfish gets its name from the venomous thorn-like spines that cover its upper surface.Besides leaving unpleasant wounds, stings also secrete neurotoxins that can cause severe and prolonged pain,as well as nausea and vomiting."},
    {"id":"a14","name":"Tiger shark", "pic":"14.png", "desc":"The fat tiger is named after the black stripes on its body, like the pattern of a tiger, This shark is just a white cat fish after a shark to attack people."},
    {"id":"a15","name":"Ray", "pic":"15.png", "desc":"Stingrays are passive creatures in the wild, only attacking humans when provoked. Contact with the stinger on the stingray's tail causes local injury (from the cut), pain, swelling, and muscle spasms due to the venom."},
    {"id":"a16","name":"Needle fish", "pic":"16.png", "desc":"The needlefish is a sleek and long, non-aggressive fish.No venom or poison and it doesn't even have a deadly bite,the danger lies in the ability to fly into the air at great speed.Anyone who gets in the way of one of these aquatic rockets is in danger of being penetrated."},
    {"id":"a17","name":"Sea lion", "pic":"17.png", "desc":"Sea lions have a cute appearance, but when agitated or threatened,these super agile creatures can launch a swift attack."},
    {"id":"a18","name":"Sponges", "pic":"18.png", "desc":"There are between 5,000 and 10,000 known species of sponges found in the world's oceans.Most are harmless to humans but some, like Caribbean fire sponges, cause severe skin rashes if touched."},
    {"id":"a19","name":"Angler fish", "pic":"19.png", "desc":"Angler fish is an animal that lives in deep water, lacks light in the Atlantic and Southern Oceans, according to Mother Nature Network. This carnivore is usually brown or gray with a large head, large mouth,sharp teeth that look like monsters. The body size of the Angler fish is from 0.3 to 0.9 m."},
    {"id":"a20","name":"Nautilus", "pic":"20.png", "desc":"Anh Vu snails, like octopus and squid, are both molluscs.They live in tropical waters extending from the eastern Andaman Sea to Fiji and from southern Japan to the Great Barrier Reef.During the day, snails live at a depth of about 600 m, but at night they move to shallow water to eat crabs and fry. "},
    {"id":"a21","name":"Squid", "pic":"21.png", "desc":"There are many species of squid that live in the deep sea such as giant squid, vampire squid and bigfin squid.According to National Geographic, vampire squid can live comfortably at a depth of 3,000 meters in the ocean.Vampire squid forage by sucking things floating in the deep water such as eggs, larvae, carcasses of other small marine animals. "},
    {"id":"a22","name":"Fangtooth fish", "pic":"22.png", "desc":"The fangfish is a fierce-looking fish, with a body length of about 17 cm.They live at depths of nearly 5,000 m in tropical and temperate seas worldwide.The canine fish does not lie in wait, but actively searches for food, trapping prey with its wide mouth and long teeth."},
    {"id":"a23","name":"Lobster", "pic":"23.png", "desc":"Squat lobster (squat lobster) is a true carnivore capable of living at depths of 1,400 m on the seabed. We are usually blind, soft bodies, plenty of surroundings and no shells on our backs."},
    {"id":"a24","name":"Shark", "pic":"24.png", "desc":"Ranked fish are often referred to as (fossil) because their appearance has changed very little over the past 80 million years.We rarely catch this fish, they live at a depth of 1,200 m.Ranked fish have a system-like structure, possessing 25 rows of teeth with a total of 300 teeth.Adult fish can be from 1.5 to 1.8 m long."},
    {"id":"a25","name":"Spider Crab", "pic":"25.png", "desc":"The Japanese spider door has the longest leg length in the digital autograph system.Extended legs of an adult individual up to 4 m. We live on the southern coast of Honshu, from Tokyo Bay to Kagoshima and beyond.The non-heavy crabs from 15 to 20 kg usually live at a depth of about 150 m to 300 m below the sea floor."},
    {"id":"a26","name":"Pipe worms", "pic":"26.png", "desc":"Snorkel worms do not live in hydrothermal tubes on the bottom of the Pacific Ocean. Even in dark environments and systems, the worms can grow up to 2.4 m tall.  Tubeworms, the fastest growing invertebrates, grow up to 33 cm per year."},
    {"id":"a27","name":"Scalloped fish", "pic":"27.png", "desc":" A other fish and leg, it is could not be the live stream of bio optics.  According to scientists, the mysterious glow is produced by bacteria that live on fish."},
    {"id":"a28","name":"Atolla's jellyfish", "pic":"28.png", "desc":"The ruby red beauty of the Atolla species, it can be brightly bioluminescent to warn off predators."},
    {"id":"a29","name":"Vampire Squid", "pic":"29.png", "desc":" Vampire Vampire: The great thing about its name alone explains a lot: if its antennae are cut off, the squid can easily regenerateThe Pacific Arowana is 7 meters long, living at a depth of nearly 4000 meters below sea level.It eats whatever is caught and kills its prey with its sharp teeth."},
    {"id":"a30","name":"Viper fish", "pic":"30.png", "desc":"The snake fish has almost no bones and bones, this species can eat a fish much larger than its size.Living under 3000 meters deep in the sea, you won't find it unless you look for it."},
    {"id":"a31","name":"Snake fish", "pic":"31.png", "desc":"The Pacific Arowana is 7 meters long, living at a depth of nearly 4000 meters below sea level.It eats whatever is caught and kills its prey with its sharp teeth."},
    {"id":"a32","name":"Astrological fish", "pic":"32.png", "desc":"This is a Japanese astrology or star (Stargazer fish).Don't let the pretty name fool you, because this fish is a predator, using camouflage tricks to attack its victims."},
    {"id":"a33","name":"Even foot beetle", "pic":"33.png", "desc":"The Giant isopod is a carnivorous carnivore that lives more than 2000 meters deep in the sea. It eats whales and dead fish."},
    {"id":"a34","name":"Ghost shark", "pic":"34.png", "desc":"Ghost sharks, also known as Chimaera, live at a depth of 2600 meters below sea level.At this depth, sharks rarely see daylight or humans."},
    {"id":"a35","name":"Goblin shark", "pic":"35.png", "desc":"The goblin shark lives at a depth of 1300 meters, has an ugly appearance like the goblin in the legend."},
    {"id":"a36","name":"Arowana fish", "pic":"36.png", "desc":"The Pacific Arowana lives at a depth of nearly 5000 meters, using luminous parts of its body to hunt."},
    {"id":"a37","name":"Barrel eye fish", "pic":"37.png", "desc":"Barreleye fish live at a depth of 2500 meters.They are known for their large open eyes surrounded by transparent tissue. Most of the time, their eyes are up, but sometimes it is necessary that they roll their eyes down."},
    {"id":"a38","name":"Hatchet fish", "pic":"38.png", "desc":"Hatchet fish live at depths up to 1800 meters and produce light."},
    {"id":"a39","name":"Octopus Dumbo", "pic":"39.png", "desc":"Dumbo octopus lives at a depth of 3400 meters. It's cute because its fin resembles a caption's ear with Disney's Dumbo.We were discovered in 2014 after NOAA's Mexico Expedition."},
    {"id":"a40","name":"Cone snail", "pic":"40.png", "desc":" Snails are stunned by injecting a peptide neurotoxin called conotoxin.Because all species of 600 species are venomous and have the ability to (burn) humans, it is absolutely impossible to handle live ones,because we will eliminate toxins without warning and can cause death."},
    {"id":"a41","name":"Tiger Fish", "pic":"41.png", "desc":"Tigerfish are small, muscular, extremely aggressive predators capable of hunting in groups,Tiger fish are equipped with sharp teeth like a proud piranha scalpel.Despite their large size, these species are very agile:Europe is the first known and confirmed water source that can attack and capture flying birds."},
    {"id":"a42","name":"Hairy worms", "pic":"42.png", "desc":"Among the many species of worms, the hairworm is the most dangerous,they are emitted through the anode of the Earth at all depths and over a different temperature range.Our membranes are very thin and will stick to the skin, causing irritation."},
    {"id":"a43","name":"Snout whale", "pic":"43.png", "desc":"Beaked whales live at a depth of about 2,992 m, averaging 7 meters in length.Our staple food is squid tubes, which are the deepest known mammals,Their sizing can be reworked to reduce air bags and reduce buoyancy."},
    {"id":"a44","name":"Triplewart seadevil", "pic":"44.png", "desc":"Triplewart seadevil Lives at a depth of about 2,000 m on the ocean floor,Triplewart seadevil is a carnivore, averaging 30 cm in size.Like the proboscis, the males of this species are attached to their offspring and live as parasitic duplicates."},
    {"id":"a45","name":"Fangtooth fish", "pic":"45.png", "desc":"Toothfish also known as goblin fish, they live in temperate and tropical seas at depths from 2,000 meters.However, with its knees, comb teeth, and fierce, fierce appearance, this is a fairly hardy species.The fangs are the fish with the largest ratio of teeth to body size in the ocean."},
    {"id":"a46","name":"Tube worm", "pic":"46.png", "desc":" Non-perforated snorkels at a depth of about 1600 m, deep tubeless tubes with an average size of 2.4 m.We absorb sunlight, hydrogen sulfide or digest bacteria to survive.Biologists believe they are likely to live another 170-250 years."},
    {"id":"a47","name":"Lamprey", "pic":"47.png", "desc":"Pelican eel There are other names such as: eel and baby eel or eel.Gulper eels live at a depth of about 1,200 m on the sea floor, feeding mainly on small guard animals.We have an enlarged stomach to hold more food."},
    {"id":"a48","name":"Gill shark", "pic":"48.png", "desc":"Rank fish with the same depth as the drop, rank fish with an average length of 2 m,Eat mainly tubes to survive. We are considered is a life is the free of the life as."}
]

