[
    {
        "ten":"First Wednesdays: Lecture, Cocktail Hour, and Music","pic":"11.png","z":"wor","ida":"c11",
        "addr":"Great Russell Street, LA",
        "cost":"The event is FREE. Reservations required to reserve your seat in the theater. Parking is $8 with Aquarium validation. Cash Bar.",
        "date":"Wednesday,SEPTEMBER 7, 2022,7:00–9:00 pm PT",
        "nd":" <b>W</b>e share our urban spaces with a diverse world of inspiring pollinators who visit hundreds of blooms a day, and one in every three bites of food we eat depends on pollination by honey bees and other pollinators. Yet how much do we know about the lives of these important creatures and the realities they face? Join nature educator and beekeeper Emilie Usher as she invites us to learn more about the world inside the honey bee hive, the lives of the other important pollinators who support our food system and the role urban beekeeping can play in raising awareness.<br> This presentation with Q&A will take place in our Honda Pacific Visions Theater. There will be cocktails, honey tastings, and sweet tunes in our Great Hall and Pacific Visions Art Gallery following the talk. Guests will will have the opportunity to mix and mingle and take home honey pots and souvenirs! Advance registration is required. This program is best suited for high school and college students and adults of all ages."
    },
    {
        "ten":"National Marine Park Snorkel Safaris","pic":"12.png","z":"wor","ida":"c12",
        "addr":"Mount Batten, Firestone Bay, Bovisand and Cawsands.",
        "cost":"Cost per session is $20.00 (plus $10.00 for Cawsands ferry). The cost included all equipment (or you can bring your own).",
        "date":"These sessions will run over four weeks each Saturday, 13/08/22 (Mount Batten), 20/08/22 (Bovisand)",
        "nd":" <b>N</b>ational Marine Park Snorkel Club sessions are aimed at people who have snorkelled previously, or who are confident in the water. While a lesson on how to use equipment will be given, the focus will be on exploring the incredible diversity of marine life in the National Marine Park at four different locations over four weeks. <br> <b>WHAT TO BRING:</b> <br> Wetsuit (unless you are borrowing from us)<br> Snorke kit (unless you are borrowing from us) <br> Beach shoes/wetsuit boots <br> Swimming costume/shorts<br>Rash vest <br> Beach towel <br> Warm clothing <br> Any medication (please make staff aware on arrival)"
    },
    {
        "ten":"Night Dive","pic":"13.png","z":"wor","ida":"c13",
        "addr":"the Aquarium’s galleries ",
        "cost":"$24.95 General Admission <br> $19.95 Aquarium Members <br>Food and Drink sold separately.",
        "date":"Friday,AUGUST 26, 2022, 7:30–11:00 pm PT <br>Friday,OCTOBER 28, 2022,7:30–11:00 pm PT",
        "nd":" <b>J</b>oin us for this adults-only eve (18+ only) with music, art, and culture. <br> Night Dive is an event for adults-only (18+) with local bands rockin’ out right next to the fish, DJs spinning in the Aquarium’s galleries, inspiring works of art, cocktails and drinks, and tasty food. Turn up and take it all in! <br> DJs <br> Listen to DJs spinning in the galleries, including:<br> Bles and Breezy <br> Jazzy Jangsoon <br> Eclectic 1uan <br> Mendzter <br> Art <br> See artist Sküt’s display of rainbow-infused pieces influenced by pop culture in the Great Hall. <br> Programming subject to change. <br> Additional Information Safety protocols apply and are subject to change.<br> Please visit the Aquarium safety page for more details. <br> All exhibits and galleries will be open with the exception of Lorikeet Forest. <br> Exhibit lighting will begin to dim at 10:00 pm."
    },
    {
        "ten":"Photographers Night","pic":"14.png","z":"wor","ida":"c14",
        "addr":"the Aquarium of the Pacific",
        "cost":"$36.95 per person. No discounts or offers will be accepted for this special evening.",
        "date":"Sunday,OCTOBER 2, 2022,6:00–10:00 pm PT",
        "nd":"<b>P</b>lease note <br> *Exhibits that will not be lit: Lorikeet Forest, Sea Dragons & Diving Birds because they will be getting their rest. Lorikeet Forest will be completely inaccessible.<br> Rules and Guidelines <br> By purchasing a ticket, you agree to abide by the following: <br> Tripods are allowed on this night only. You are allowed to bring flashes, soft boxes, and strobes. Power outlets are available on a first come first served basis throughout the Aquarium. You may bring screens to block off reflections or to control lighting.Please be considerate of other photographers. If you are shooting a popular exhibit, please limit your time and share.<br> Please refrain from using flash or any lighting on the two sea dragon exhibits, and the giant Pacific octopus exhibit (they are marked with “no flash” signs). <br> Please refrain from placing anything directly on the acrylic/glass that can scratch or burn. If you need the acrylic cleaned, see a staff member for the proper cloth. <br> Please do not direct hot lights at the exhibits for extended periods of time as this can permanently damage the acrylic. All hot lights must be at least five feet from the acrylic. <br> Photos taken are to be personal use only, no commercial photography. If you wish to use one the images for commercial purposes at a later date, you must contact the Aquarium for permission."
    },
    {
        "ten":"Southeast Asia Day","pic":"15.png","z":"wor","ida":"c15",
        "addr":"300 Ocean Ave N, Point Pleasant Beach, NJ 08742, USA",
        "cost":"$9.95 per person",
        "date":"October 1, 2022 9:00 am–5:00 pm PT",
        "nd":" <b>T</b>he festival’s program will highlight the beauty and diversity of the cultures of Cambodia, Thailand, Vietnam, Myanmar, Laos, and Indonesia. Guests can enjoy music, dance, and cultural craft demonstrations."
    },
    {
        "ten":"Yoga at the Aquarium","pic":"16.png","z":"wor","ida":"c16",
        "addr":"300 Ocean Ave N, Point Pleasant Beach, NJ 08742, USA",
        "cost":"General public: $60 for the 4 class series, $20 for a single class",
        "date":"Wednesday,SEPTEMBER 7, 2022,7:00–9:00 pm PT",
        "nd":" <b>E</b>ach 60-minute class will guide you through poses designed to calm your mind and keep you invigorated throughout the day. All levels are welcome whether you are a beginner or practicing at an advanced level.<br> Cost includes Aquarium admission so you can visit your favorite animals after the class. All participants must sign a waiver and are responsible for bringing their own yoga mats, water bottles, and any other necessary equipment.<br>Yoga at the Aquarium is led by certified instructor Stephanie Serrano. She has an M.A. in Yoga Studies and instructs yoga in a variety of class formats that serve students at all levels. Her passion for the healing properties of yoga is something that she loves to share and is extremely excited to offer the gift of yoga to the Aquarium of the Pacific"
    },
    {
        "ten":"Aquarium Private Dining","pic":"17.png","z":"wor","ida":"c17",
        "addr":"300 Ocean Ave N, Point Pleasant Beach, NJ 08742, USA",
        "cost":"$350 - $450 per couple",
        "date":"Wednesday,SEPTEMBER 7, 2022,7:00–9:00 pm PT",
        "nd":" <b>P</b>rivate Dining at Jenkinson Sea Life <br>Make your special celebration truly memorable.<br> What better way to celebrate with your loved one than a private dining experience at SEA LIFE Sydney Aquarium? <br> Jenkinson Sea Life Aquarium is one of America’s most spectacular event spaces. No other venue delivers such an exquisite underwater backdrop. <br> The experience includes a self-guided tour, three course dinner, drinks & intimate dinner locations set up in the NEW Day and Night on the Reef zone. Dine in the heart of the Great Barrier Reef in with huge floor-to-ceiling window into the reef. This amazing Oceanarium will mesmerise you as hundreds of fish, turtles, sharks and sawfish cruise the reef before your eyes. <br> With six stunning locations to choose from, each with their own unique view of the reef exhibit, this is truly a memorable experience.<br> <b> What's Included? <br> <br> 45 Minute exclusive after hours aquarium tour <br> Selection of breads & olives for starters <br> Scrumptious main course (set menu) <br> Shared treats platter for dessert <br> 2 hour Premium beverage package; including Sparkling, white & red wine, house beers, soft drinks <br>Memorable dining experience in your chosen zone"
    },
    {
        "ten":"Glass Bottom Boat","pic":"18.png","z":"wor","ida":"c18",
        "addr":"300 Ocean Ave N, Point Pleasant Beach, NJ 08742, USA",
        "cost":"$16 per person",
        "date":"Available Tickets for Monday, 12 September 2022",
        "nd":" <b>E</b>njoy a rarely seen view of our Day and Night on the Reef exhibit as you are skippered above the tank. See colourful marine life right underneath the boat as you glide across the water, and learn all about life on the Great Barrier Reef. <br> PLUS! Discover our brand new Glass Bottom Boat + Turtle Encounter. Enjoy a 60 minute experience and discover unique stories about our rescue turtles, Dave, Choong and Plugga.<br> Book online and save! All guests must arrive at attraction at least 30 minutes before time slot and must meet at Dugong Island 15min prior to experience start time.<br>The Great Barrier Reef is the world’s largest coral reef system, stretching for 2,300kms along the Queensland coast. On your tour you’ll meet an array of amazing animals through the floor of the boat and over the side, including several species of shark, huge sawfish, dozens of species of vibrant tropical fish and our rescue marine turtles - all beautiful creatures which are found on the Great Barrier Reef.<br> Along the way you’ll learn about coral, the effects of coral bleaching and how we can all protect the Reef and its creatures in our everyday life… there’s also plenty of time for questions about your favourite animals from our team of experts!"
    },
    {
        "ten":"Jazz with Juno","pic":"19.png","z":"wor","ida":"c19",
        "addr":"300 Ocean Ave N, Point Pleasant Beach, NJ 08742, USA",
        "cost":"$36 - $44 per person",
        "date":"August 28th 2022, between 11am and 3pm",
        "nd":" <b>E</b>njoy the sophisticated sounds of The Ken Serio Jazz Trio alongside Juno and the rest of our animals.  You can enjoy the warm summer weather, grab a bite or a drink from our Saltwater Cafe and concession stand, and let yourself be carried away by the grooving drums, the thumping bass, and the blistering guitar lines from this world-class jazz trio. <Br>The Ken Serio Jazz Trio plays for crowds all over the world and is led by drummer Ken Serio, who studied with Dave Bruebeck Quartet drummer Joe Morello and has worked with a long list of musicians including Vic Juris, Mark Egan, Alicia Keys, Danny Gottlieb, Mike Stern, and The Beastie Boys.  Joining Ken is Turkish virtuoso guitarist Sinan Bakir, and consummate bassist Jedd Chlebowski."}
]