[
    {
        "ten":"Ocean Conservation ","pic":"1.png","z":"vn","ida":"c1",
        "addr":"Jenkinson’s Boardwalk <br> 300 Ocean Ave Pt. Pleasant Beach, NJ 08742 United States",
        "cost":"Free to High School Students",
        "date":"August 30 - December 15 <br> 6:00 p.m.- 8:30 p.m.",
        "nd":" <b>H</b>igh School Students Earn 3 College Credits at the Aquarium! The Aquarium of the Pacific has partnered with Orange Coast College (OCC) to offer this new course for High School Students for 3 transferable college credits.<br> The Aquarium of the Pacific has partnered with Orange Coast College (OCC) to offer a new course Ocean Conservation and Community Science Course for High School Students for 3 transferable college credits. Instruction and Labs will take place in-person and on-site at the Aquarium Fall Semester, Tuesday and Thursday Evenings, 6:00 p.m. – 8:30 p.m. <br> The program is limited to 30 students. The course will be taught by the Aquarium’s President and CEO, Dr. Peter Kareiva and Aquarium staff experts.<br> The Course is FREE for High School Students and the Aquarium will reimburse the $52 registration fees to any High School student enrolled in the course. Students need to enroll directly with Orange Coast College or submit their interest form for more information."
    },
    {
        "ten":"Wetlands Habitat Restoration ","pic":"2.png","z":"vn","ida":"c2",
        "addr":"Participants will be met and greeted by Los Cerritos Wetlands staff at the corner of Pacific Coast Hwy and 1st. Street in Seal Beach. Arriving around 10:15 a.m. is recommended.",
        "cost":" Free. No registration required.",
        "date":"September 3, 2022 10:30 am–12:30 pm PT <br> October 1, 2022 10:30 am–12:30 pm PT <br> November 5, 2022 10:30 am–12:30 pm PT <br> December 3, 2022 10:30 am–12:30 pm PT",
        "nd":" <b>T</b>he Aquarium of the Pacific is working together with the Los Cerritos Wetlands Authority to help restore a local wetland in Long Beach.The Aquarium hosts a monthly habitat restoration event at the Los Cerritos Wetlands. This is your opportunity to visit and learn about our local wetlands, help the environment, and support the Aquarium of the Pacific. <br> The Los Cerritos Wetlands Stewardship Program is working to restore 66 acres of wetlands owned by the Los Cerritos Wetlands Authority. These wetlands occupy habitat in two cities, Long Beach and Seal Beach, and two counties, Los Angeles and Orange. The program’s ongoing restorative activities have included removing non-native plants, collecting seeds from rare plants for later use, and collecting trash.<br> Restoration will focus on non-native weed removal and rare native plant conservation. These events will be led by trained naturalists and local educators, offering a great opportunity for local residents to learn more about the Los Cerritos Wetlands, while getting hands-on involvement with the restoration. <br>Length: 2 hours, 10:30 a.m. – 12:30 p.m.<br> <b> Please Bring :</b> The wetlands are wildlands, so please dress accordingly. Closed-toe shoes are required. Hat and sunscreen are recommended. Drinking water will be provided, but this is a plastic water bottle-free event. Please bring a reusable water bottle. <br> Participants eligible to win a free ticket to the Aquarium and other prizes!"
    },
    {
        "ten":"Teen Science Cafe","pic":"3.png","z":"vn","ida":"c3",
        "addr":"Ocean Theater at Aquarium of the Pacific",
        "cost":"Free with RSVP",
        "date":"DateDate <br> September 15, 2022 6:00–7:30 pm PT <br> October 20, 2022 6:00–7:30 pm PT <br> November 17, 2022 6:00–7:30 pm PT <br> January 19, 2023 6:00–7:30 pm PT <br> February 16, 2023 6:00–7:30 pm PT",
        "nd":" <b>T</b>he Aquarium of the Pacific’s Teen Science Café will present a nine-part series associated with the National Science Foundation (NSF) funded Antarctic Women in Science Project. High school and middle school students are invited to learn from these scientists engaged with various aspects of science in Antarctica.<br> 9/15/22 Amy Moran - physiology, ecology, and evolution of marine invertebrates. <br> 10/20/22 Margaret Amsler – Ecology of benthic “bottom” environments.<br> 11/17/22 Roxanne Beltran – Marine mammals, ecology, and ice <br> 1/19/23 Chi-Hing “Christina” Cheng – Adaptations for cold in polar fish. <br> 2/16/23 Skye Moret – Art, design, and environmental data. <br> Guests will participate in hands-on activities related to the various topics presented. <br> Space is limited. RSVP Today!"
    },
    {
        "ten":"Hot Halloween","pic":"4.png","z":"vn","ida":"c4",
        "addr":"Jenkinson’s Boardwalk <br> 300 Ocean Ave Pt. Pleasant Beach, NJ 08742 United States",
        "cost":"Free with RSVP",
        "date":":October 26,27,28  Time:3:00 pm - 7:00 pm",
        "nd":" <b>C</b>elebrate Halloween at the Aquarium this year with Night Dive, Family Halloween Night presented by the Aquarium’s educators, the annual Scarium of the Pacific weekend, and Haunted Atlantis, a dance party for kids and families. <br> The October 12 edition of Night Dive, the Aquarium’s popular evening event for adults ages 18 and up, will kick off the Halloween festivities with live band performances, art, food, and Halloween-theme performers.<br> Family Halloween Night on October 26 will celebrate Halloween with an educational twist. Dress up in your coolest costume and explore our exhibits with your family and friends. Our upcoming Halloween Family Night will offer a unique opportunity to explore the Aquarium, learn about animal blood types, explore and touch animals, and venture into our famous Biofact Boneyard. This event is free for Aquarium members and $17.95 for non-members. <br> On October 27 and 28 the Aquarium is hosting its nineteenth annual Scarium of the Pacific festival, a Halloween event for the whole family. Enjoy special Halloween programs, including the annual children’s costume contest, creepy coloring contest, magic shows, underwater pumpkin carving, spooky storytelling, and kooky crafts, and meet eerie animals in the Great Hall. This festival is free with general admission.<br> On October 28 Kids Dance Society will turn the Aquarium into a dance party for kids and families with an event called Haunted Atlantis. The event will feature a DJ and performers on the dance floor, including hula hoopers and Circuit Breaker the dancing robot. Kids can also snap a photo in the photo booth and add to their look with face painting and glitter tattoos. Glow items and LED flashing accessories will be available for purchase. Family friendly costumes are welcome. The entire Aquarium will be open during this event, except Lorikeet Forest. Tickets are $23 for Aquarium members and $25 for non-members."
    },
    {
        "ten":"Moompetam American Indian Festival","pic":"5.png","z":"vn","ida":"c5",
        "addr":"Jenkinson’s Boardwalk <br> 300 Ocean Ave Pt. Pleasant Beach, NJ 08742 United States",
        "cost":"Free to High School Students",
        "date":"Saturday,SEPTEMBER 17, 2022 9:00 am–5:00 pm PT <br> Sunday,SEPTEMBER 18, 2022, 9:00 am–5:00 pm PT",
        "nd":" <b>I</b>n celebration of the local American Indian cultures, the Aquarium of the Pacific will host its eighteenth annual Moompetam Festival.<br> This celebration features traditional cultural craft demonstrations, storytelling, music, and dance. The festival celebrates indigenous California maritime cultures, including Tongva, Chumash, Acjachemen, Costanoan, Luiseño, and Kumeyaay."
    },
    {
        "ten":"Baja Splash Cultural Festival","pic":"6.png","z":"vn","ida":"c5",
        "addr":"Jenkinson’s Boardwalk <br> 300 Ocean Ave Pt. Pleasant Beach, NJ 08742 United States",
        "cost":"Included with general admission.",
        "date":"September 24, 2022 9:00 am–5:00 pm PT <br> September 25, 2022 9:00 am–5:00 pm PT",
        "nd":" <b>T</b>he Aquarium of the Pacific will host its twenty-first annual Baja Splash Cultural Festival in celebration of cultures from México, Central and South America, and beyond. The event takes places during National Hispanic Heritage Month and features traditional dance, live music, educational programming in English and Spanish, and booths."
    },
    {
        "ten":"AquaCamps: School Year","pic":"7.png","z":"vn","ida":"c7",
        "addr":"Jenkinson’s Boardwalk <br> 300 Ocean Ave Pt. Pleasant Beach, NJ 08742 United States",
        "cost":"Members: $56 | Non-Members: $70",
        "date":"September 24, 2022 9:00 am–5:00 pm PT <br> September 25, 2022 9:00 am–5:00 pm PT",
        "nd":" <b>T</b>Days off during the school year provide even more opportunities for fun and learning (Emphasis on the fun!) Day camps, offered during Hillsborough County School breaks and select days off, include animal encounters, science experiments, exploration time in the Aquarium, crafts and, weather permitting, time at The Splash Pad. <br> School Year AquaCamps are designed for children ages 5-11 in kindergarten through grade 5. <br> Camps run from 9 AM-4 PM. <br> Morning care from 8-9 AM as well as afternoon care from 4-5 PM is included in the cost of the camp." 
    },
    {
        "ten":"Wild at Home Tours","pic":"8.png","z":"vn","ida":"c8",
        "addr":"Jenkinson’s Boardwalk <br> 300 Ocean Ave Pt. Pleasant Beach, NJ 08742 United States",
        "cost":"Each private virtual tour costs $850 and is recommended for groups of 50 or fewer guests to allow everyone to get involved and ask the keeper questions. Max Limit 100 participants (option to book multiple tours for larger groups).",
        "date":" Available Sunday, Monday, and Tuesday at 10:30 - 11:30 or 2:30 – 3:30pm",
        "nd":" <b>I</bt’s time to spice up the monotony of lockdown life and meet some of SEA LIFE Sydney's fin-tastic friends with our brand new Wild at Home Tours! These live and private virtual tours offer something for everyone from the comfort of your own home.  From hanging out colourful fish to getting up close with sawfish and Pig the Dugong, each tour provides an interactive and informative virtual experience. <br> Guided by your very own knowledgeable SEA LIFE Aquarists, the 45-minute virtual tours take you on a journey to meet animals of all shapes and sizes, learn from animal experts and ask all of your burning questions, such as ‘how much does a dugong weigh?’ <br> Each Wild at Home Tour allows for up to 100 of your friends, family, and colleagues to join each tour, which makes it the perfect experience for:<br> Companies looking to reward their hardworking employees <br>  Office managers looking to mix up their regular Friday zoom drinks with an animal adventure <br> Schools looking for interesting and educational ways to keep their students engaged in online learning <br> Universities with international students who are looking to encounter Australian wildlife without leaving their home <br> Large groups of family or friends who would like to shake up their next virtual social catch up" 
    },
    {
        "ten":"Shark Feeding Tour","pic":"9.png","z":"vn","ida":"c9",
        "addr":"Jenkinson’s Boardwalk <br> 300 Ocean Ave Pt. Pleasant Beach, NJ 08742 United States",
        "cost":"Adults: $94.95 <br> Child (6-11): $84.95 <br> Member: $50.00 <br> Admission to the aquarium is included with the purchase of a Shark Feeding Tour.",
        "date":"Saturdays and Sundays through October 2022 <br> Shark Feeding Tours begin promptly at 10 a.m. Please arrive 15 minutes before your scheduled time. ",
        "nd":" <b>J</b>oin the sharks and rays for brunch on this 60-minute behind-the-scenes feeding tour. Start with an in-depth look at Wild Reef, which transports you 8,000 miles to an exuberant Philippines reef. <br> Then enter the animal-care area to witness mealtime with the ocean's most dynamic, and misunderstood, predators. You'll learn how we prepare diets of restaurant-grade seafood for each species. See how the sharks have been trained to respond to each one's version of a dinner bell. You can even have a hand in feeding some of the other fishes." 
    }
    
]